<?php
$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_BOXBERRY_1"] = array(
    0 => 'Посылка',
    2 => 'Курьер Онлайн',
    3 => 'Посылка Онлайн',
    5 => 'Посылка 1й класс'
);
$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_BOXBERRY_2"] = array(
    1 => 'упаковка ИМ',
    2 => 'упаковка Boxberry',
);
$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_BOXBERRY_3"] = array(
    0 => 'выдача без вскрытия',
    1 => 'выдача со вскрытием и проверкой комплектности',
    2 => 'выдача части вложения'
);

$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_SDEK_1"] = array(
    1 => 'Интернет-магазин',
    2 => 'Доставка',
);


$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_DELLINE_1"] = array(
    0 => 'Нет',
    1 => 'Да',
);
$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_DELLINE_2"] = array(
    'auto'    => 'Автодоставка',
    'express' => 'Экспресс-доставка',
    'letter'  => 'Письмо',
    'avia'    => 'Авиадоставка',
    'small'   => 'Доставка малогабаритного груза',
);

$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_KIT_1"] = array(
    1   => 'Физическое лицо',
    2   => 'ИП',
    3   => 'Юридическое лицо',
);

$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_KIT_2"] = array(
    1 => 'стандарт',
    3 => 'экспресс',
);


$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_KIT_1"] = array(
    1   => 'Физическое лицо',
    2   => 'ИП',
    3   => 'Юридическое лицо',
);

$MESS["ESHOP_LOGISTIC_HELPERS_EXPORT_PECOM_1"] = [
    10 => 'ПАСПОРТ ГРАЖДАНИНА РФ',
    1 => 'ПАСПОРТ ИНОСТРАННОГО ГРАЖДАНИНА',
    2 => 'РАЗРЕШЕННИЕ НА ВРЕМЕННОЕ ПРОЖИВАНИЕ',
    3 => 'ВОДИТЕЛЬСКОЕ УДОСТОВЕРЕНИЕ',
    4 => 'ВИД НА ЖИТЕЛЬСТВО',
    5 => 'ЗАГРАНИЧНЫЙ ПАСПОРТ',
    6 => 'УДОСТОВЕРЕНИЕ БЕЖЕНЦА',
    7 => 'ВРЕМЕННОЕ УДОСТОВЕРЕНИЕ ЛИЧНОСТИ ГРАЖДАНИНА РФ',
    8 => 'СВИДЕТЕЛЬСТВО О ПРЕДОСТАВЛЕНИИ ВРЕМЕННОГО УБЕЖИЩА НА ТЕРРИТОРИИ РФ',
    9 => 'ПАСПОРТ МОРЯКА',
    11 => 'СВИДЕТЕЛЬСТВО О РАССМОТРЕНИИ ХОДАТАЙСТВА О ПРИЗНАНИИ БЕЖЕНЦЕМ',
    12 => 'ВОЕННЫЙ БИЛЕТ',
];


